[{"value":19,"category":"Regionales","section":"Chemnitz","entities":["Künstlerin","Professorin","Dinosaurier","Beichtstuhl","Kreativität","Diplom","Künste","Festung","Karl-Marx-Stadt","München","Brühl"],"title":"Galerist macht Brühl zum Kunst-Kiez auf Zeit ","subtitle":"Bernd Weise hat eine Ausstellung mit 16 Künstlern in leer stehenden Gewerberäumen organisiert. Als alles geplant war, kam noch ein Raum an einem ganz anderen Ort dazu. ","text":"Es ist, als hätte sich die Galerie Weise, die ihren Sitz an der Inneren Klosterstraße hat, vervielfältigt. Am Brühl, hinter drei Hauseingängen im Erdgeschoss, befinden sich vier neue kleine Galerien. Die Wände sind teilweise frisch weiß gestrichen, teilweise sind die Natursteine erhalten. Am Mittwoch erst wurden Lampen aufgehängt. Doch die Vergrößerung wird nicht von Dauer sein.Ab heute Abend bis zum 2. Dezember zeigt Galerie-Inhaber Bernd Weise am Brühl unter dem Titel \"Wir\" Arbeiten von 15 jungen Künstlern. Sie alle vereint, dass sie an der Akademie der Bildenden Künste München bei Professorin Anke Doberauer ihr Diplom abgelegt haben. Schon einmal, im Sommer 2014, hatte Weise junge Künstler aus Doberauers Klasse ausgestellt. Auch dieses Projekt war vorübergehend, gezeigt wurden die Werke im Rosenhof. Dieses Mal ist neu, dass die Professorin selbst die Ausstellung kuratiert und auch zwei eigene Werke zeigt. Sie und Weise kennen sich durch eine Schülerin Doberauers - Lydia Thomas. Sie wurde 1987 in Karl-Marx-Stadt geboren und gehört zur Abschlussklasse 2015. \"Sie ist der Verknüpfungspunkt\", erklärt Weise. Seit vielen Jahren kenne er die junge Malerin und stelle ihre Arbeiten aus. So entstand auch der Kontakt zu ihren ehemaligen Kommilitonen, an deren Arbeiten Weise ebenfalls Gefallen fand. Sie habe schon immer mal eine solche Ausstellung auf die Beine stellen wollen, sagt Doberauer. \"Da Bernd Weise schon seit langem Arbeiten meiner Studenten ausstellt, haben wir gedacht, dass wir die Ausstellung gleich in Chemnitz machen können\", so die Künstlerin.Gezeigt werden die Werke am Brühl in noch leer stehenden Gewerberäumen. Die Kunstwerke sind größtenteils gegenständliche Malereien und Plastiken. Lydia Thomas zeigt großformatige Bilder zum Beispiel von einem Beichtstuhl. Saskia Neuhaus zeigt einen doppelköpfigen Dinosaurier, Haiying Xu malt chinesische Motive und von einem Gemälde von Jiyun Cheon blickt den Betrachter die Künstlerin Lydia Thomas an, die dafür Model stand.Schon im August während des Streetart-Festivals \"Ibug\" hatte sich der Brühl zu einem Kunst-Kiez mit temporären Ausstellungsflächen verwandelt. Die Rebel-Art-Galerie am Brühl 67 ist seitdem dauerhaft geblieben. \"Das Flair auf dem Brühl beginnt sich zu entwickeln\", sagt Weise. Das sieht auch Philipp Eckelmann so. Seit Anfang September betreibt er um die Ecke in der Hermannstraße das Café \"Die Schokolade\". Der Ibug-Kiez sei sehr gut gewesen. Künstlerische Freiräume machten den Brühl aus. \"Hier wird Kreativität gelebt\", sagt er. Noch gar nichts bemerkt von den Künstlern hatte Ingeborg Müller, Inhaberin des Hauses Nummer 44, direkt neben einer der neuen Galerien. So lange die Projekte nicht zu laut seien, habe sie nichts dagegen, so die Seniorin, die schon ihr Leben lang auf dem Brühl wohnt. Der Geräuschpegel sei in der letzten Zeit erheblich gestiegen.Als Weise bereits die Einladung zur Vernissage gedruckt hatte, erhielt er noch eine weitere Zusage: Erneut kann er auch am Rosenhof Bilder zeigen. In den Räumen, in denen früher einmal Mode für Mollige verkauft wurde, hängen nun bis 2. Dezember ebenfalls Bilder. Dort ist auch eine fast sechs Meter lange, vierteilige Arbeit von Doberauer zu sehen. Das Bild \"Aussicht\" zeigt Touristen, die von der Festung Hohensalzburg aus in die Landschaft blicken, als ob sie auf etwas warten, das am Horizont auftauchen müsste. Es ist 2001 entstanden, kurz nach dem 11. September, als die Menschen Angst vor einem Dritten Weltkrieg hatten, beschreibt die Künstlerin.b>Die Vernissage\/b> findet b>heute um 19 Uhr \/b>am Brühl 40-42 statt, mit Musik von Joe Sachse. Am Rosenhof 4 wird ebenfalls ab 19 Uhr geöffnet sein.Künstlerin Judith Grassl (rechts) ist eine von 14 weiteren ehemaligen Studierenden von Professorin Anke Doberauer (Mitte), die ihre Arbeiten (das Bild im Hintergrund ist von ihr) am Brühl zeigen. Initiiert hat die Ausstellung Galerist Bernd Weise."},{"value":43,"category":"Regionales","section":"Chemnitz","entities":["Glasscheibe","Nachrüstung","Zusatzkosten","Gelenk","Überwachungskamera","Störe","Mühlbach","CVAG","Mercedes","Landgericht"],"title":"Neue Linienbusse: Fahrersitzen künftig hinter Glas","subtitle":"Nach tätlichen Angriffen will die CVAG ihr Personal besser schützen. Doch die Fahrzeuge haben noch mehr zu bieten. ","text":"Eine Glasscheibe, die den Busfahrer von den Fahrgästen abschirmt. Das ist das hervorstechendste Merkmal der 13 neuen Busse, die die CVAG am Montag auf ihrem Betriebsgelände an der Werner-Seelenbinder-Straße vorgestellt hat. \"Die Maßnahme zielt ganz klar darauf ab, Gewalt gegen unsere Fahrer in Zukunft zu verhindern\", sagt Unternehmenssprecher Stefan Tschök. Dreimal waren Busfahrer binnen der vergangenen beiden Jahre in Chemnitz tätlich angegriffen worden. Zuletzt hatten im Frühjahr drei Maskierte an der Endhaltestelle an der Dresdner Straße einen Busfahrer zusammengeschlagen und der Einnahmen beraubt. Dank Bildern aus der Überwachungskamera an Bord waren die mutmaßlichen Täter danach schnell gefasst worden - der Prozess gegen das Trio soll am 15. Januar am Landgericht beginnen.Nun also die Konsequenzen: Die Scheibe zur Fahrerkabine ist etwa einen halben Zentimeter dick und besteht aus Sicherheitsglas. Auf Knopfdruck lässt sie sich hoch- und runterfahren - denn ob sie die Sicherheitsvorkehrung überhaupt in Anspruch nehmen, steht den Fahrern frei. \"Wir zwingen keinen und wissen, dass es auch nicht jedermanns Sache ist\", sagt Betriebsleiter Heiko Wolf. So störe einige der Spiegeleffekt, andere hingegen der Umstand, dass der Kontakt zu den Fahrgästen auf diese Weise ein Stück weit verloren gehe. Passagiere könnten indes auch künftig durch eine dafür vorgesehene Öffnung Einzeltickets direkt beim Fahrer erwerben. Laut Ronny Mühlbach vom Hersteller Mercedes hat der Einbau der Glasscheiben Zusatzkosten von etwa 7000 Euro verursacht. Eine Nachrüstung in älteren Fahrzeugen sei allerdings technisch nicht möglich.Mit den Neuanschaffungen - fünf Busse mit Gelenk und acht ohne - ist der CVAG-Fuhrpark nun auf 90 Fahrzeuge gewachsen. Das sei im aktuellen Nahverkehrsplan auch so festgeschrieben. Grund für den gestiegenen Bedarf ist Tschök zufolge die neue Ringbuslinie, die im Dezember starten und vor allem von den kürzeren Fahrzeugen bedient werden soll. Zudem sei eine konstante Erneuerung des Bestandes geboten, um die Reparaturkosten nicht zu hoch werden zu lassen, so der CVAG-Sprecher. Die Gesamtkosten für die Neuanschaffungen betrugen knapp vier Millionen Euro, davon kamen etwa 1,5 Millionen aus Fördermitteln.Abgesehen von der Abtrennung der Fahrerkabine gibt es indes noch mehr Veränderungen an oder besser gesagt in den Bussen - denn außen bleibt alles wie gehabt. So fehlt in den neuen Modellen das Türpendel im Eingangsbereich. Zudem gibt es künftig jeweils Platz für zwei Rollstuhlfahrer - bislang konnte nur einer mitgenommen werden. Behinderte Menschen hatten dies im Vorfeld gefordert. Laut Heiko Wolf geht diese bauliche Veränderung nicht zu Lasten der Kapazität - aufgrund der Anbringung zusätzlicher Klappsitze gebe es in den Standardbussen weiter 33, in den Gelenkbussen wie bislang 46 Sitzplätze. Bei den Haltestangen im Bus sei man zudem zur Signalfarbe Gelb zurückgegangen, da diese für sehbehinderte Menschen leichter zu erkennen sei als das zuletzt oft verwendete Grau, so Tschök. Um die Orientierung zu erleichtern, wiesen die Stangen neben den Türen darüber hinaus ein charakteristisches, leicht zu ertastendes Muster auf.CVAG-Mitarbeiter Mathias Venus demonstriert die Funktionsweise der Glasverriegelung. Das aus älteren Modellen bekannte Türpendel im Eingangsbereich fehlt bei den neuen Bussen hingegen."},{"value":15,"category":"Sport","section":"Erzgebirge","entities":["Wolfram","Brückner","Mechaniker","Thüringen","Warmbad","Auerswald","Bernd Fischer","Marcel Kittel","Karl Richter"],"title":"Rad-Meister von einst schwelgen gemeinsam in Erinnerungen ","subtitle":"Mehr als 70 ehemals erfolgreiche Radsportler haben sich zum vierten Mal in Warmbad zusammengefunden. Und dabei so manche alte Geschichte hervorgekramt. ","text":"Treffpunkt für Legenden des Radsports ist am Wochenende die Jugendherberge in Warmbad gewesen. Zum vierten Mal trafen sich dort erfolgreiche Fahrer aus vergangenen Jahrzehnten, um sich die Erlebnisse von einst wieder vor Augen zu führen. \"Auslöser war der 60. Geburtstag von Mechaniker Bernd Fischer. Auch da haben wir uns alle in Warmbad getroffen und kamen dabei auf die Idee, das regelmäßig zu veranstalten\", erklärt Organisator Wolfgang Lötzsch.Weil die Resonanz kontinuierlich zunimmt, waren diesmal mehr als 70 Ex-Aktive dabei. Dazu gehörten unter anderem Martin Götze, Wolfgang Lötzsch, Artur Tabat, Bernd Drogan, Günter Auerswald, Horst Brückner, Wolfram Kühn, Andreas Petermann, Michael Milde und Karl Richter. Letztgenannter hatte sich 1966 und 1967 den DDR-Meistertitel im Tandem-Fahren gesichert. Zu den älteren Teilnehmern zählte auch Michael Milde, der sich Anfang der 1970er-Jahre mehrere Etappen-Siege bei der Friedensfahrt erkämpft hatte - genau wie Wolfram Kühn, der 1972 sogar Gesamt-Dritter dieser internationalen Rundfahrt wurde. Bernd Drogan als Straßen-Weltmeister von 1982 und Andreas Petermann, der 1979 den WM-Titel im Vierer-Mannschaftsfahren gewann, haben zwei der größten Erfolge vorzuweisen.Doch das war in Warmbad egal, denn es ging weniger um Ergebnisse. Stattdessen wurden zunächst bei einer Wanderung und später in der Jugendherberge einfach nur alte Geschichten hervorgekramt. \"Einfach herrlich\", schwärmte Wolfgang Lötzsch, der sich für das erste November-Wochenende 2018 noch mehr Teilnehmer erhofft.\"Vor allem junge Fahrer - auch die, die noch aktiv sind - sind herzlich eingeladen\", sagt der Organisator, der für das diesjährige Treffen auch bereits eine Zusage von Marcel Kittel erhalten hatte. Der Profi aus Thüringen musste wegen einer Japan-Reise dann allerdings doch absagen. \"Vielleicht klappt's ja nächstes Mal\", so Lötzsch.Zum vierten Mal trafen sich erfolgreiche Radfahrer vergangener Jahrzehnte. Zu ihnen gehörten unter anderem Martin Götze, Wolfgang Lötzsch, Artur Tabat, Bernd Drogan, Günter Auerswald, Horst Brückner, Wolfram Kühn, Andreas Petermann, Michael Milde und Karl Richter (von links)."},{"value":54,"category":"Regionales","section":"Schwarzenberg","entities":["Ruinen","Mahnmal","Deutsches Haus","Ulbrich","Zwangsarbeiter","Luftwaffe","Johanngeorgenstadt","Flossenbürg","Eibenstock","SPD","KGB","Holger Hascheck"],"title":"Die berühmten Ruinen von Johann'stadt","subtitle":"Einst namhafte Gebäude rotten heute vor sich hin: In der Bergstadt gibt es viele prominente Brachen. Was wird aus ihnen? ","text":"Wer aus Richtung Eibenstock nach Johanngeorgenstadt fährt, muss am Sportholtel Waldfrieden vorbei, einem dreigeschossigen Bau in Rot und Weiß, dessen blinde Fenster traurig auf die Straße blicken. Das Haus steht leer, aber fast jeder Einheimische weiß, dass es lebhafte Zeiten hinter sich hat: Sporthotel, Nachtsanatorium der Wismut, Ferienheim. Nach der Wende kam dann das Aus. Ein Schicksal, dass der Waldfrieden mit vielen anderen namhaften Gebäuden in Johanngeorgenstadt teilt.Da ist zum Beispiel das Hotel Deutsches Haus am Bahnhof. Mit seinen Türmchen und Erkern erinnert es an den Nachbau eines Märchenschlosses. Errichtet vor dem Ersten Weltkrieg, war das Hotel mal das Erste Haus am Platz. \"In der Wismut-Zeit saß dann hier der KGB\", weiß Ortschronist Dieter Vollert.Oder die Möbel-Box in der Altstadt. Der Name spielt auf die Firma Box-Möbel an, die seit 1936 Büromöbel produzierte. Zu DDR-Zeiten fanden hier 400 Menschen Arbeit. Gebaut wurden unter anderem Gehäuse für Staßfurt-Radios. 1942 bis 1945 war der Betrieb eine Außenstelle des KZ Flossenbürg. Im Laufe der Kriegsjahre fertigten 1000 Zwangsarbeiter Teile für die deutsche Luftwaffe.Manchmal führt Ortschronist Vollert ehemalige Häftlinge oder ihre Nachkommen zu der Ruine. \"Für sie ist es ein Ort des Gedenkens, und sie fragen, was daraus wird\", sagt er. \"Unsere Idee ist, das Gebäude abzureißen, aber einen Teil der Mauer als Mahnmal stehenzulassen. Leider war dafür bis jetzt kein Geld da.\"Einen Lichtblick gibt es. Die Stadt hat Fördermittel beantragt, mit denen 2018 ein Konzept für ein Gebäude- und Flächenmanagement erstellt werden soll. Dabei geht es um die prominenten Brachen und andere leerstehende Häuser, aber auch um Flächen, die nach der Sanierung durch die Wismut wieder zur öffentlichen Nutzung freigegeben worden sind. \"Johann'stadt verfügt über Fläche für einstmals 30.000 Einwohner\", umreißt Bürgermeister Holger Hascheck (SPD) das Problem. \"Heute sind wir noch 4500, und wir haben fünf Mitarbeiter im Bauhof, die sich um 29 Quadratkilometer kümmern müssen. Das funktioniert nicht.\"Welche Maßnahmen das Konzept empfehlen wird, ist offen. Bürgermeister Hascheck glaubt, dass nicht jedes alte Haus zwangsläufig unter die Abrissbirne kommen muss: \"Für die Grenzlandbaude etwa könnte ich mir schon von der Lage her vorstellen, dass man die frühere Gaststätte erhält und wieder nutzt.\"Die Grenzlandbaude auf der Passhöhe (Eibenstocker Straße) war einmal eine Top-Gaststätte mit Terrassenbetrieb und Pension.Das Deutsche Haus am Bahnhof war einst das beste Hotel am Platz.Die Möbel-Box, früher einer der größten Betriebe in der Stadt.Viele fahren schnell vorbei, bemerken das alte Haus kaum noch. Die Schleiferei Weber an der Schwarzenberger Straße (S 272) stand schon zu DDR-Zeiten leer."}]